export const Questions = [
  {
    questionText: "Що легше 1 кг вати чи 1 кг заліза?",
    optionA: "вата",
    optionB: "залізо",
    optionC: "однаково",
    optionD: "неможливо порівняти",
    answer: "C"
  },
  {
    questionText: "Вантажівка їхала в село. По дорозі вона зустріла 4 легкові машини. Скільки машин їхало в село?",
    optionA: "одна",
    optionB: "дві",
    optionC: "три",
    optionD: "чотири",
    answer: "A"
  },
  {
    questionText: "В 9-поверховому будинку є ліфт. На першому поверсі живуть 2 людини, на другому – 4 людини, на третьому – 8 осіб, на четвертому – 16, на п’ятому – 32 і т. д. Яка кнопка в ліфті цього будинку натискається частіше за інші?",
    optionA: "кнопка першого поверху",
    optionB: "кнопка другого поверху",
    optionC: "кнопка восьмого поверху",
    optionD: "кнопка дев’ятого поверху",
    answer: "A"
  },
  {
    questionText: "Коли чорній кішці найлегше пробратися в будинок?",
    optionA: "коли у дворі немає собак",
    optionB: "коли у дворі немає інших котів",
    optionC: "вночі",
    optionD: "коли двері відчинені",
    answer: "D"
  },
  {
    questionText: "До тебе прийшли гості, а в холодильнику – пляшка лимонаду, пакет з ананасовим соком і пляшка мінеральної води. Що ти відкриєш в першу чергу?",
    optionA: "пляшку лимонаду",
    optionB: "холодильник",
    optionC: "пляшку мінерального води",
    optionD: "пакет з ананасовим соком",
    answer: "B"
  }
]